export const Benefitdata = [
  {
    title: "लंबा लिंग ",
    disc: "लिंग की लम्बाई 22 CM यानि 9 इंच तक तथा मोटाई भी बढ़ सकती है।",
    url: "/main/bhf_images/1.gif",
  },
  {
    title: "सेक्स स्टैमिना ",
    disc: "पोर्न एक्टर्स की तरह ताकत, जोश और बॉडी में स्टैमिना का निर्माण होगा। ",
    url: "/main/bhf_images/2.gif",
  },
  {
    title: "सेक्स टाइमिंग ",
    disc: "2 मिनट से कम या 3-4 मिनट की अवधि उछल कर 45 मिनट से ज्यादा होगी। ",
    url: "/main/bhf_images/3.gif",
  },
  {
    title: "सेक्स इच्छा ",
    disc: "65 साल के पुरुष का भी लिंग उत्तेजित होगा, सेक्स की इच्छा जाग्रत हो जाएगी। ",
    url: "/main/bhf_images/4.gif",
  },
];
