[{
        "name": "Rajiv Desai",
        "profile_photo": "/reviews/3.png",
        "comment": "Bull rider Capsule ki madad se mere ling me majbooti kai guna badh gyi..pahle 2-4 jhatko me mera pani nikal jaata tha par ab to mai bina ruke lagatar sex kr ska hu..meri partner dard se siskti hai apr se ko khub enjoy krti hai..ye lajwab formula hai mere jaise yaun samsya se pareshan purushon ko yah formula jarur aajmana chahiye."
    },
    {
        "name": "Pradumn Mehra",
        "profile_photo": "/reviews/5.png",
        "comment": "बुल राइडर कैप्सूल खाने के बाद सचमुच मेरा सेक्स प्रदर्शन बहुत ज्यादा बढ़ गया है। मेरा लिंग जो पहले ढीला और छोटा था अब वो सुडौल हो गया है। यह शानदार है !!"
    },
    {
        "name": "Rahman Ansari",
        "profile_photo": "/reviews/1.png",
        "comment": "Mai apna sex time badhaane ke liye kai product khaya koi fayda nhi hua, par Bull rider Capsule sabse alag hai. Keval 3 mahine me meri sex timing 10 guna badh gyi hai..itna hi nhi mera Penis size bhi badh gya hai aur sharir me bharpoor takat aur josh har vakt bna rhta hai."
    },
    {
        "name": "Sanjiv khare",
        "profile_photo": "/reviews/7.png",
        "comment": "Ise kahne se mere sex timing me aur ling ke aakar me jordar bridhi hui hai. Phale mera virya jaldi nikal jaata tha lekin iske istemal se mera ling 45 minut se bhi jyada bina jhde khada rhta hai. 3 mahine me mera penis size 7 CM badh gya hai."
    },
    {
        "name": "Javed Ali",
        "profile_photo": "/reviews/2.png",
        "comment": "This is the best medicine I have seen ever...Bull rider capsule is really a boon for men like me who are suffering from low stamina, premature ejaculation, erectile dysfunction, and lack of vigor and vitality. This helped me to increase my sex time and size also...this is really amazing."
    },
    {
        "name": "Somya Panchal",
        "profile_photo": "/reviews/12.png",
        "comment": "mere pati ka ling bahut kamjor tha aur jaldi discharge ho jata tha. Unke sex se main kabhi santusht nhi hui. lekin Iski madd se unka ling bada aur mota ho gya, kadak aur mote ling se saath vo der tak sex krte hain ur chikhti rhti hu par sach kahu kma bahut aaata hai."
    },
    {
        "name": "Sagar Kumar",
        "profile_photo": "/reviews/4.png",
        "comment": "यह बहुत बेहतर दवा है जो शरीर में जोश, स्टैमिना, टाइमिंग और लिंग बृद्धि में मदद करता है। इसकी मदद से सेक्स टाइम भी बढ़ गया है और मैंने अपना लिंग 5 सेमी लम्बा किया परिणाम आपके सामने है।"
    },

    {
        "name": "जयंत पटेल",
        "profile_photo": "/reviews/5.png",
        "comment": "बुल राइडर कैप्सूल एक बेहतर लिंग वर्धक फार्मूला है। इतना ही नहीं इसे खाने से सेक्स टाइमिंग और शरीर में ताकत भी बढ़ता है। इसकी मदद से मैंने अपना छोटा और पतला लिंग लम्बा, मोटा और फौलादी बना लिया। आप रिजल्ट खुद देख लीजिये और ऐसा चाहते है तो इसे जरूर खाये। "
    },

    {
        "name": "Adesh Kumar",
        "profile_photo": "/reviews/6.png",
        "comment": "Pahle mere ling par jaise hi gf hatha rakhti thi mera nikal jata tha aur mere chhote ling ko dekhakar vo hasti thi par Bull Rider Capsule ke istemal se mujhe mila 8 inch ka lamba aur mota ling..ab mera confidence bhi badh gya hai taakt bhi pahle se jyada mahsoos hoti hai aur sex bhi lamba chlta hai."
    },
    {
        "name": "Dharmesh Rathi",
        "profile_photo": "/reviews/8.png",
        "comment": "This is the finest sex timing booster and penis enlargement formula. Apart from this also helps to boost strength, stamina, vigor, and vitality in men."
    },
    {
        "name": "Daniram prasad",
        "profile_photo": "/reviews/9.png",
        "comment": "अच्छा उत्पाद है !! यह सेक्स क्षमता बढ़ाने, टाइमिंग और लिंग की शक्ति बढ़ाने में बेहतरीन तरीके से मदद करता है।"
    }
]